<ul class="catalog-categories">
    <li>
        <a href="#">втулки резиновые</a>
    </li>
    <li>
        <a href="#">Бак топливный\крышка бака</a>
    </li>
    <li>
        <a href="#">Глушители</a>
    </li>
    <li>
        <a href="#">Гур+насосы Гура</a>
    </li>
    <li>
        <a href="#">ДВС</a>
    </li>
    <li>
        <a href="#">Диски \Резина грузовая</a>
    </li>
    <li>
        <a href="#">Кабина</a>
    </li>
    <li>
        <a href="#">Компрессор</a>
    </li>
    <li>
        <a href="#">Компрессор\ремкомплект</a>
    </li>
    <li>
        <a href="#">Кран-штуцер</a>
    </li>
    <li>
        <a href="#">Масла\Oil</a>
    </li>
    <li>
        <a href="#">МКПП\АКПП</a>
    </li>
    <li>
        <a href="#">Насос подъема кузова и кабины</a>
    </li>
    <li>
        <a href="#">Оптика</a>
    </li>
    <li>
        <a href="#">Подшипники</a>
    </li>
    <li>
        <a href="#">Радиаторы</a>
    </li>
    <li>
        <a href="#">Расходники</a>
    </li>
    <li>
        <a href="#">Резиновые кольца</a>
    </li>
    <li>
        <a href="#">Ремни приводные</a>
    </li>
    <li>
        <a href="#">Ручной тормоз(ручник)</a>
    </li>
    <li>
        <a href="#">Сайлентблоки</a>
    </li>
    <li>
        <a href="#">Сальники</a>
    </li>
    <li>
        <a href="#">Трос включения установки</a>
    </li>
    <li>
        <a href="#">Трос газа</a>
    </li>
    <li>
        <a href="#">Трос глушилки</a>
    </li>
    <li>
        <a href="#">Трос КПП</a>
    </li>
    <li>
        <a href="#">Трос ручника</a>
    </li>
    <li>
        <a href="#">Трос спидометра</a>
    </li>
    <li>
        <a href="#">Трубки разные</a>
    </li>
    <li>
        <a href="#">Фильтра</a>
    </li>
    <li>
        <a href="#">Ходовка</a>
    </li>
    <li>
        <a href="#">Цепи противоскольжения</a>
    </li>
    <li>
        <a href="#">Шаровый наконечник тросов и кулис</a>
    </li>
    <li>
        <a href="#">Электрика</a>
    </li>
    <li>
        <a href="#">Вакуумный насос для ассенизатора, илососа</a>
    </li>
    <li>
        <a href="#">Запчасти для крановых установок</a>
    </li>
    <li>
        <a href="#">Крановые установки</a>
    </li>
    <li>
        <a href="#">Ремни приводный+ ролики натяжные</a>
    </li>
</ul>
