<?php require_once './header.php';?>
<section class="container mainpage-section">
    <h1>Автотехцентр Вся Япония</h1>
    <div class="">
        <p>Задача организации, в особенности же дальнейшее развитие различных форм деятельности требуют определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. Равным образом новая модель организационной деятельности позволяет выполнять важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности позволяет оценить значение форм развития. С другой стороны новая модель организационной деятельности в значительной степени обуславливает создание направлений прогрессивного развития. Таким образом новая модель организационной деятельности играет важную роль в формировании модели развития. Идейные соображения высшего порядка, а также сложившаяся структура организации играет важную роль в формировании новых предложений.</p>
        <p>
            Таким образом новая модель организационной деятельности способствует подготовки и реализации дальнейших направлений развития.
            <a href="/catalog.php">Перейти в каталог</a>
            Равным образом укрепление и развитие структуры в значительной степени обуславливает создание дальнейших направлений развития.
        </p>
    </div>
</section>
<section class="mainpage-section">
    <?php require './filter.php';?>
</section>
<section class="container mainpage-section">
    <h2>Последние новости</h2>
    <div class="news-preview news-list__item">
        <h2 class="news-preview__title">
            <a href="#">Новое поступление контрактных двигателей</a>
        </h2>
        <a href="#" class="news-preview__image">
            <img src="http://awtozapchasti.com/wp-content/uploads/2015/07/kntraktnye_dvigateli1.jpg"/>
        </a>
        <div class="news-preview__content">
            <p class="news-preview__text">
                28 мая в автотехсервис Вся Япония прибыли контрактные двигатели для японских автомобилей разных марок.
            </p>
            <div class="news-preview__date">
                28.05.2017
            </div>
        </div>
    </div>
    <div class="news-preview news-list__item">
        <h2 class="news-preview__title">
            <a href="#">Весь апрель развал-схождение в подарок</a>
        </h2>
        <a href="#" class="news-preview__image">
            <img src="http://www.bochka-service.ru/admin/material_tmp/1436298236_0.jpg"/>
        </a>
        <div class="news-preview__content">
            <p class="news-preview__text">
                Весь апрель 2017 года пройдите ТО в нашем сервисном центре и мы бесплатно сделаем вам развал схождение, если ваш автомобиль произведён в Японии. Читайте подробнее.
            </p>
            <div class="news-preview__date">
                30.03.2017
            </div>
        </div>
    </div>
    <div class="news-preview news-list__item news-preview_last-item">
        <h2 class="news-preview__title">
            <a href="#">Услуги технического обслуживания</a>
        </h2>
        <a href="#" class="news-preview__image">
            <img src="http://rusauto53.ru/tinybrowser/images/_full/_to-auto.jpg"/>
        </a>
        <div class="news-preview__content">
            <p class="news-preview__text">
                Равным образом сложившаяся структура организации влечет за собой процесс внедрения и модернизации модели развития. Разнообразный и богатый опыт консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Равным образом реализация намеченных плановых заданий в значительной степени обуславливает создание дальнейших направлений развития.
            </p>
            <div class="news-preview__date">
                28.04.2017
            </div>
        </div>
    </div>

    <div class="p-t-16">
        <a href="/news.php">Все новости</a>
    </div>
</section>
<?php require_once './footer.php';?>
